<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 36px;
	font-weight: bold;
	color: #9933CC;
}
.Estilo2 {font-size: 16px}
body {
	background-color: #000000;
}
.Estilo3 {color: #FF6633}
.Estilo4 {font-size: 16px; color: #FF6633; }
.Estilo6 {color: #FF6600}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">HALLOWEEN.</div>
<ul class="Estilo2">
  <li class="Estilo3">Esta festividad comenz&oacute; a celebrarse con el sobrenombre de &quot;Samhain&quot;</li>
  <li class="Estilo3">Los numerosos inmigrantes irlandeses los que extendieron estas tradiciones</li>
  <li class="Estilo3">La tradici&oacute;n de encender hogueras comenz&oacute; en las colinas de Irlanda</li>
</ul>
<p class="Estilo4">Cada a&ntilde;o el mundo entero honra a sus fantasmas durante unos d&iacute;as, en una tradici&oacute;n ya consolidada que muchos creen que tiene sello norteamericano. De tradici&oacute;n celta,&nbsp;<strong>Halloween, es realmente una festividad ancestral irlandesa&nbsp;</strong>que comenz&oacute; a celebrarse con el sobrenombre de &quot;Samhain&quot; que significa &quot;final de verano&quot; por el cual, los ancestros paganos consideraban que durante la noche del 31 de octubre los esp&iacute;ritus de los muertos volv&iacute;an a visitar el mundo de los mortales. &nbsp;fueron los numerosos inmigrantes irlandeses los que extendieron estas tradiciones, especialmente en Estados Unidos, donde esta celebraci&oacute;n fue adaptada y acogida con gran &eacute;xito.</p>
<p class="Estilo4">Hace cientos de a&ntilde;os, los celtas se disfrazaban y encend&iacute;an grandes hogueras para confundir y ahuyentar a los malos esp&iacute;ritus.<strong>&nbsp;La tradici&oacute;n de encender hogueras comenz&oacute; en las colinas de Irlanda</strong>&nbsp;con clanes y comunidades reunidas que encend&iacute;an enormes fuegos ceremoniales, siendo uno de los mayores festivales en la cima de Tlachtga, o la colina de Ward en el actual condado de Meath. Hoy en d&iacute;a, el &aacute;rea alrededor de la colina de Ward y la colina de Tara, siguen siendo uno de los epicentros de las tradiciones irlandesas de Halloween.</p>
<p class="Estilo4">Los duendes, los esp&iacute;ritus, las sombras y los fantasmas son algunas de las figuras sombr&iacute;as que se abren paso desde el otro mundo para atormentar al pueblo irland&eacute;s durante la festividad de Halloween. Entre los muchos espectros que atormentan la isla en Halloween est&aacute;n los que representan los cuatro aspectos de Samhain; luz, oscuridad, travesura y cambio.</p>
<p class="Estilo2"><span class="Estilo3"><strong>El Samhain se sigue celebrando hoy en d&iacute;a en el Ancestral Este de Irlanda en el Festival P&uacute;ca.</strong>&nbsp;Centrado alrededor de la Colina </span>d<span class="Estilo6">e Ward, donde comenz&oacute; la historia de Halloween, el festival recrea el encendido simb&oacute;lico de los fuegos de Samhain en una ceremonia llena de m&uacute;sica y baile.</span></p>
</body>
</html>
