<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo2 {
	font-size: 24px;
	font-weight: bold;
	font-family: Arial, Helvetica, sans-serif;
	color: #000000;
}
.Estilo3 {
	font-size: 16px;
	color: #000000;
}
body {
	background-color: #CC66CC;
}
-->
</style>
</head>

<body>
<p align="center" class="Estilo2">PASATIEMPOS HALLOWEEN.</p>
<h2 align="left" class="Estilo3">Marat&oacute;n de pel&iacute;culas de terror.</h2>
<p align="left" class="Estilo3">Si no hay ni&ntilde;os peque&ntilde;os en casa, a los m&aacute;s j&oacute;venes podr&iacute;a gustarles descubrir algunos cl&aacute;sicos del g&eacute;nero de terror. Tambi&eacute;n puede ser un buen momento para dejar que ellos nos ense&ntilde;en sus pel&iacute;culas y series favoritas. Algunas series tienen cap&iacute;tulos especiales dedicados a Halloween, y puede ser una buena idea ver unos cuantos seguidos en familia.</p>
<h2 align="left" class="Estilo3">Disfr&aacute;zate y sal a pasear</h2>
<p align="left" class="Estilo3">eres de los que disfrutan con un buen disfraz, adelante. Si no quieres complicarte, pero te apetece unirte a la fiesta, simplemente<strong>&nbsp;ponte algo diferente</strong>, aunque no sea exactamente un disfraz, y sal a dar un paseo. Puede ser solo un peque&ntilde;o detalle en tu maquillaje, un sombrero raro, unas alas o una corona. El mundo se ha vuelto tan loco que hay quien dice que solo nos falta despertarnos un d&iacute;a con la noticia de que nos han invadido los zombis, as&iacute; que, &iquest;por qu&eacute; no? o del gusto que sea lo que importa es salir a divertirte.</p>
<h2 align="left" class="Estilo3">&nbsp;Inventa una bebida especial</h2>
<p align="left" class="Estilo3">Como con la comida, tampoco hace falta darle muchas vueltas, pero puede ser divertido inventar un c&oacute;ctel, con o sin alcohol, personalizado y acorde a la festividad. Jugar luego a ponerle un nombre interesante y&nbsp;<strong>decorarlo al gusto , </strong>&nbsp;con todos los detalles terror&iacute;ficos que se  ocurran en el momento . </p>
<h2 align="left" class="Estilo3">&nbsp;Cuenta historias de miedo</h2>
<p align="left" class="Estilo3">Puedes aprovechar para explicarlas en casa,<strong>&nbsp;a la luz de las velas</strong>, o obcuras  A m&iacute; me sirve preguntar a amigos y allegados por la cosa m&aacute;s terror&iacute;fica que les ha ocurrido jam&aacute;s. Casi todo el mundo tiene una an&eacute;cdota curiosa que compartir que, con la atm&oacute;sfera adecuada, nos pondr&aacute; los pelos de punta y no dormir en la noche . </p>
<p align="left" class="Estilo3">&nbsp;</p>
</body>
</html>
