<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-weight: bold;
}
.Estilo2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.Estilo3 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif}
body {
	background-color: #000000;
}
body,td,th {
	color: #CC66FF;
}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">PASATIEMPOS DE HALLOWEEN.</div>
<h2 class="Estilo2">Ni truco o trato callejero ni grandes fiestas; se imponen los planes caseros para la noche m&aacute;s terror&iacute;fica del a&ntilde;o</h2>
<p class="Estilo2">Casi nadie discute ya que<strong>&nbsp;Halloween</strong>&nbsp;ha llegado para quedarse. Nos guste m&aacute;s o menos, &iquest;qui&eacute;n puede competir con una fiesta que consiste en comer un mont&oacute;n de cosas ricas, buscar&nbsp;<strong>disfraces terror&iacute;ficos y asustar</strong>, aunque solo sea por un d&iacute;a, a tus amigos y familiares.</p>
<p class="Estilo2">Halloween se celebra el&nbsp;<strong>31 de octubre&nbsp;</strong>y es una tradici&oacute;n que se origin&oacute; con&nbsp;<strong>el Samhain celta</strong>, cuando la gente encend&iacute;a hogueras y se disfrazaba para ahuyentar a los fantasmas. En el siglo VIII el papa Gregorio III design&oacute; el 1 de noviembre como el&nbsp;<strong>D&iacute;a de Todos los Santos</strong>, y las tradiciones del Samhain se incorporaron a esta festividad cristiana. Con el paso del tiempo, el Halloween norteamericano se ha ido incorporando a otras culturas, conviviendo de manera desigual con las tradiciones locales.</p>
<p class="Estilo2">Habr&aacute; quien piense que en este 2021 que ya vamos terminando &minus;&iquest;afortunadamente?&minus; poco hay que celebrar con la&nbsp;<strong>crisis del coronavirus</strong>, o que no hace falta mirar muy lejos para sentir un miedo real. Pero los ni&ntilde;os siguen siendo ni&ntilde;os, y a veces a los adultos tambi&eacute;n nos hace falta&nbsp;<strong>un poco de alegr&iacute;a&nbsp;</strong>para evadirnos un rato de tantas noticias malas. que mejor para celebrar un&nbsp;<strong>Halloween seguro</strong>, a la medida de la pandemia, y salir un poco de la monoton&iacute;a y rutina a que esta nos ha tocado. </p>
<h2 class="Estilo2">1. Decora la casa</h2>
<p class="Estilo3"><strong>Elige un tema</strong>, por ejemplo, un cementerio, tu pel&iacute;cula de terror favorita, las historias de terror son un clasico , simplemente calabazas, hojas secas , ara&ntilde;as , murcielagos , entre otras muchas mas cosas para el dia de hallowen , y hacer algunos decorativos con los ni&ntilde;os ,los que estan en casa  p&aacute;salo bien en familia, con tu&nbsp;<em>grupo </em>, personalizen una o m&aacute;s habitaciones. Recortar, pintar <a href="https://www.lavanguardia.com/vivo/como-hacer-diy/20191031/471143407179/ideas-decoracion-golosinas-halloween-noche-muertos.html" shape="rect" target="_blank" data-gtm-element="container-child-link" gtm-element-label="2"> </a>pueden aportar un plus de ideas , imaginacion y diversion para todos ya que es una fecha que se espera a&ntilde;o con a&ntilde;o la noche sea especial con todos lo que se encuentren ese dia. </p>
<h2>Maqu&iacute;llate la cara o disfraz . </h2>
<p>Una de las principales preguntas que se hace la gente en&nbsp;<strong>Halloween</strong>&nbsp;es saber el por qu&eacute; se utilizan disfraces, principalmente aterradores, el 31 de octubre. Esto se remonta nuevamente a la tradici&oacute;n&nbsp;<strong>Samhain</strong>, donde los vivos y los esp&iacute;ritus de los muertos conectaban por un breve periodo de tiempo.</p>
<p>Si bien algunos de estos esp&iacute;ritus eran ben&eacute;volos, la puerta tambi&eacute;n permanec&iacute;a abierta para entes malignos. Por ello, las personas utilizaban disfraces para hacerse pasar por esp&iacute;ritus perversos y asustar a los que quisieran entrar al mundo de los vivos. Esta costumbre se mantuvo a lo largo de los a&ntilde;os y de las diferentes transformaciones de la celebraci&oacute;n.</p>
<p>&nbsp;Hoy en d&iacute;a se puede utilizar cualquier disfraz para celebrar este d&iacute;a. Entre los m&aacute;s populares est&aacute;n las encarnaciones de personajes de programas de televisi&oacute;n, cine, c&oacute;mics, etc. Depender&aacute; de ti si usar un disfraz completo o conseguir un buen maquillaje para caracterizarte.</p>
<p class="Estilo3">&nbsp;</p>
<p class="Estilo3">&nbsp;</p>
</body>
</html>
